<?php

return array(
    'maket_url' => 'Ссылка на макет',
    'paper_id' => 'Тип бумаги для печати',
    'paper_size_w' => 'Ширина бумаги',
    'paper_size_h' => 'Высота бумаги',
    'colors' => 'Количество красок',
   	'color_count' => array(
		4 => 'цветное 4 краски',
		8 => 'цветное 8 красок',
		1 => 'чернобелое 1 краска',
 	),
 	'papers' => array(
 		1 => 'Фотобумага (тиснённая, глянцевая) EPSON, Japan 260 г/м2',
 		2 => 'Фотобумага (Сатин),190 г/м2 , Lomond',
 		3 => 'Холст (EPSON, Japan)',
 		4 => 'Фотобумага (матовая), EPSON, Japan 120 г/м2 360 dpi',
 		5 => 'Матовая бумага для инженерных работ, 90г/м2',
 	),
 	'paper_size_demension' => 'мм',
 	'delivery_provider_id' => array (
 		1 => 'Самовывоз',
 		2 => 'Постоматы',
 	),

);